{
  "title": {
    "service": {
      "en": "Choose a service",
      "es": "Elige un servicio",
      "fr": "Choisissez un service",
      "de": "Wähle ein Service",
      "pt": "Escolha um serviço"
    },
    "recommended": {
      "en": "Recommended for you",
      "es": "Recomendado para ti",
      "fr": "Recommandé pour toi",
      "de": "Empfohlen für dich",
      "pt": "Recomendado para você"
    },
    "ourPartners": {
      "en": "Our Partners",
      "es": "Nuestros Partners",
      "fr": "Nos Partenaires",
      "de": "Unsere Partner",
      "pt": "Nossos Parceiros"
    }
  },
  "carrousel": [
    {
      "title": {
        "en": "Tips SOS",
        "es": "Tips SOS",
        "fr": "Tips SOS",
        "de": "Tips SOS",
        "pt": "Tips SOS"
      },
      "title2": {
        "en": "Best app in Rio",
        "es": "La mejor app en Río",
        "fr": "La meilleure appli à Rio",
        "de": "Die beste App in Rio",
        "pt": "O melhor app no Rio"
      },
      "body": {
        "en": "Just 3 snappy steps: pick your service, choose your partner, and seal the deal for instant excitement! ",
        "es": "¡Solo 3 pasos rápidos! Elige tu servicio, selecciona a tu socio y cierra el trato para emoción instantánea. ",
        "fr": "Juste 3 étapes rapides : choisissez votre service, sélectionnez votre partenaire et concluez l'affaire pour une excitation instantanée ! ",
        "de": "Nur 3 schnelle Schritte: Wähle deinen Service, such dir deinen Partner aus und mach den Deal perfekt für sofortige Begeisterung! ",
        "pt": "Apenas 3 passos rápidos: escolha seu serviço, escolha seu parceiro e feche o negócio para emoção instantânea! "
      }
    },
    {
      "title": {
        "en": "Tips SOS",
        "es": "Tips SOS",
        "fr": "Tips SOS",
        "de": "Tips SOS",
        "pt": "Tips SOS"
      },
      "body": {
        "en": "You will have all the information for your adventure and the best communication with your partner.",
        "es": "Tendrás toda la información para tu aventura y la mejor comunicación con tu socio.",
        "fr": "Vous aurez toutes les informations pour votre aventure et la meilleure communication avec votre partenaire.",
        "de": "Sie erhalten alle Informationen für Ihr Abenteuer und die beste Kommunikation mit Ihrem Partner.",
        "pt": "Você terá todas as informações para sua aventura e a melhor comunicação com seu parceiro."
      }
    },
    {
      "title": {
        "en": "Tips SOS",
        "es": "Tips SOS",
        "fr": "Tips SOS",
        "de": "Tips SOS",
        "pt": "Tips SOS"
      },
      "body": {
        "en": "Arrive 15 minutes early at your reservation spot and let the good times roll when the service kicks off! ",
        "es": "Llega 15 minutos antes al lugar de tu reserva y prepárate para la diversión cuando comience el servicio. ",
        "fr": "Arrivez 15 minutes en avance au lieu de votre réservation et laissez les bons moments commencer lorsque le service démarre !",
        "de": "Komm 15 Minuten früher am Ort deiner Reservierung an und lass den Spaß beginnen, wenn der Service losgeht! ",
        "pt": "Chegue 15 minutos antes no local da sua reserva e deixe a diversão começar quando o serviço começar! "
      }
    }
  ]
}
